water-hammer/fluid3d-left-openfoam/system/probes
#includeEtc "caseDicts/postProcessing/probes/probes.cfg"

fields (p U);
probeLocations
(
    (0 0 0)
    (0 500 0)
);

// ************************************************************************* //
